<html>
	<head>
		<link rel="stylesheet" href="hojaestilo.css" type="text/css" media="all">

		<title>Literatura 2ºBH</title>
	</head>

	<body style="background-color:Gainsboro;">
	<audio src="music1ind.mp3" autoplay="true" loop="true"></audio>

		<article>
			<h1>Teatro del 36 hasta el 75</h1>
			<br/>
			<h2>Teatro de renovaci&oacute;n o <span style="color:rgb(200,0,0);font-style:italic">disparate</span></h2>
			<p>Con propuestas de un humor nuevo,disparatado y po&eacute;tico, poco comprendido por el p&uacute;blico, que sigui&oacute; cultiv&aacute;ndose durante la primera posguerra. Sus principales representantes son los dramaturgos <a href="#Enrique Jardiel Poncela"><strong>Enrique Jardiel Poncela</strong></a>  (1901-1952) y <a href="#Miguel Mihura"><span style="color:rgb(0,153,0);"><strong>Miguel Mihura</strong></span></a> (1905-1977), en cuyas obras encontramos un humor absurdo, de ra&iacute;z vanguardista, ajeno a la realidad de la &eacute;poca.</p>


			<div style="border: 2px solid rgb(204, 102, 204);">
			<div align="center">
			<h3 id="Enrique Jardiel Poncela">Enrique Jardiel Poncela</h3>
			<p><img src="imagen4ind.jpg"width="483px" height="387px"/></p>
			</div>
			<p>En las obras del tambi&eacute;n madrile&ntilde;o anteriores a la Guerra Civil –<samp>Usted tienen ojos de mujer fatal (1932), Las cinco advertencias de Satan&aacute;s (1935), Cuatro corazones con freno y marcha atr&aacute;s (1936)</samp>- se
aprecian ya las caracter&iacute;sticas de su propuesta teatral, que presenta tres diferencias fundamentales con respecto al teatro
c&oacute;mico de Arniches (casticismo madrile&ntilde;o), los Quintero (casticismo andaluz) o Mu&ntilde;oz Seca:
				<ul>
				<li>Sucesos inveros&iacute;miles o fant&aacute;sticos.</li>
				<li>Humor inteligente basado en la agudeza verbal y las situaciones ins&oacute;litas.</p>
				<li>Desaparici&oacute;n de elementos castizos<7li>
				</ul>
				En los a&ntilde;os 40, Poncela contin&uacute;a escribiendo con &eacute;xito desigual –<samp>Un marido de ida y vuelta (1939) o Elo&iacute;sa est&aacute; debajo
de un almendro (1940), Los ladrones somos gente honrada (1941)</samp>.<br/>
				Su adhesi&oacute;n al r&eacute;gimen le hace <i>persona non grata</i> en Am&eacute;rica del Sur debido a los exiliados.<br/>
				Uno de los grandes <u>renovadores del teatro de humor</u>, frente al costumbrista y sentimental. <mark>Experimenta</mark> lo
inveros&iacute;mil, lo fant&aacute;stico y lo absurdo, <mark>bajo tesis vanguardistas</mark>. Imaginativo y deslumbrante, es criticado por el
<u>apresuramiento de los desenlaces y la explicaci&oacute;n veros&iacute;mil final.</u></p>
			</div>

			<div style="border: 2px solid rgb(204, 102, 204);">
			<div align="center">
			<h3 id="Miguel Mihura">Miguel Mihura</h3>
			<p><img src="imagen5ind.jpg"width="483px" height="387px"/></p>
			</div>
			<p>Fundador de la revista c&oacute;mica <samp>La codorniz</samp> entre 1941-1944, el madrile&ntilde;o Miguel Mihura es el autor de la
extraordinaria obra Tres sombreros de copa (1932), obra fundacional de la comedia del disparate fue escrita en 1932,
pero no se estren&oacute; hasta 1952, veinte a&ntilde;os despu&eacute;s.<br/> <u>ARGUMENTO</u>:un hombre llega a un hotel la noche antes de casarse y all&iacute; conoce a una mujer de una compa&ntilde;&iacute;a itinerante de la cual se enamora, aunque al final de la noche, aun habiendo descubierto un nuevo mundo, vuelve a su vida despidi&eacute;ndose de su nuevo amor.</p>
			<p>El autor usa lo siguiente para crear humor:
				<ul>
				<li>Acumulaci&oacute;n de objetos in&uacute;tiles</li>
				<li>Juegos con el lenguaje</li>
				<li>Encadenamiento de situaciones disparatados</li>
				</ul>
			</p>
			<p><u>De estructura cl&aacute;sica</u>: tres actos correspondientes al planteamiento, nudo
y desenlace y escrupuloso respeto a la <mark>regla de las tres unidades</mark> –espacio, tiempo y acci&oacute;n. La <mark>trasgresi&oacute;n viene del
humor disparatado y absurdo, vanguardista</mark>, con gran carga de rebeld&iacute;a moral y est&eacute;tica.</p>
			</div>
			<div align="center">
			<p>Abordaremos ahora el <a href="index4.html"><strong>teatro del exilio.</strong></a></p>
			</div>

			
			
		</article>
	</body>
</html>
